{"id":8,"date":"2016-06-02T06:09:27","date_gmt":"2016-06-02T04:09:27","guid":{"rendered":"http:\/\/neuropsychologie-isny.github.io\/?page_id=8"},"modified":"2024-01-11T18:33:31","modified_gmt":"2024-01-11T17:33:31","slug":"behandlungsangebot","status":"publish","type":"page","link":"https:\/\/neuropsychologie-isny.github.io\/behandlungsangebot\/","title":{"rendered":"Behandlungsangebot"},"content":{"rendered":"<p>Eine neuropsychologische Therapie kommt für Patienten in Betracht, bei denen es zu einer Erkrankung oder Schädigung des Gehirns kam. Hierbei können vielfältige Ursachen vorliegen: ein Schädelhirntrauma, ein Schlaganfall, eine Gehirnblutung, eine Entzündung von Gehirngewebe, ein Hirntumor, eine Schädigung von Nervenzellen durch Sauerstoffmangel oder Vergiftungen, eine beginnende Demenz oder ähnliches.<\/p>\n<p>In einem Erstgespräch sprechen wir zunächst über Ihre Erkrankung, Ihre Vorgeschichte und Ihre Erwartungen an die Therapie. So können Sie mich und ich Sie erst einmal unverbindlich kennenlernen. Hierbei kann die Begleitung durch einen Angehörigen hilfreich sein.<\/p>\n<p>In den weiteren Terminen werden dann verschiedene psychologische Testuntersuchungen durchgeführt, um feststellen zu können, welche neuropsychologischen Teilleistungen in welchem Ausmaß betroffen sind und wie sich dies auf die Bewältigung Ihres Alltags auswirkt.<\/p>\n<p>Die Behandlung an sich beinhaltet die Bearbeitung der für Sie wesentlichen Problembereiche. Hierzu können z. B. gezielte Trainingsaufgaben zum Einsatz kommen, aber auch das Erlernen von Strategien, wie Sie mit einer Einschränkung im Alltag besser umgehen können. Weiterhin ist auch die psychotherapeutische Unterstützung der Krankheitsverarbeitung ein mögliches Element der neuropsychologischen Therapie.<\/p>\n<p>Ziel ist es, die bestehenden Einschränkungen auf ein Minimum zu reduzieren und einen bestmöglichen Umgang mit eventuell bleibenden Erkrankungsfolgen zu finden.<\/p>\n<p>Eine neuropsychologische Behandlung erstreckt sich üblicherweise über mehrere Monate. Die 50-minütigen Behandlungstermine können aufgrund mangelnder zeitlicher Kapazität in der Regel nur 14-täglich oder in größeren zeitlichen Abständen stattfinden.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eine neuropsychologische Therapie kommt für Patienten in Betracht, bei denen es zu einer Erkrankung oder Schädigung des Gehirns kam. Hierbei können vielfältige Ursachen vorliegen: ein Schädelhirntrauma, ein Schlaganfall, eine Gehirnblutung, eine Entzündung von Gehirngewebe, ein Hirntumor, eine Schädigung von Nervenzellen durch Sauerstoffmangel oder Vergiftungen, eine beginnende Demenz oder ähnliches. In einem Erstgespräch sprechen wir zunächst &hellip; <a href=\"https:\/\/neuropsychologie-isny.github.io\/behandlungsangebot\/\" class=\"more-link\"><span class=\"screen-reader-text\">Behandlungsangebot<\/span> weiterlesen<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/pages\/8"}],"collection":[{"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/comments?post=8"}],"version-history":[{"count":9,"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/pages\/8\/revisions"}],"predecessor-version":[{"id":105,"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/pages\/8\/revisions\/105"}],"wp:attachment":[{"href":"https:\/\/neuropsychologie-isny.github.io\/wp-json\/wp\/v2\/media?parent=8"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}